[
    {"date": "15 December, 18:21", "title": "H&M says to close more stores as customers go online", "short_info": "AFP: Swedish clothing giant Hennes & Mauritz on Friday said sales fell below expectations in the fourth quarter and it would close more stores as customers increasingly prefer to shop online.", "description": "H&M CEO Karl-Johan Persson said in a statement that the company's \"online sales and sales of the group's other brands continued to develop well\" but that physical stores \"were negatively affected by a continued challenging market situation with reduced footfall to stores due to the ongoing shift in the industry\".Sales between September and November dropped by four percent compared to the same period last year to 50.4 million kronor (5 million euros, $5.9 million). In local currencies, sales fell by two percent.On Friday morning, the company's share price plunged by 15 percent in the Stockholm Stock Exchange.\"In order to respond even quicker to customers' fast-changing behaviour the company's ongoing transformation journey is being accelerated,\" Persson said.\"This includes continued integration of the physical and digital stores, and intensifying the optimisation of the H&M brand's store portfolio -? leading to more store closures and fewer openings,\" he added.The group did not specify exactly how many stores would be closed and where.H&M had announced earlier this year that it would open physical stores around the world to compensate for the downturn due to fierce competition from online sales platforms.H&M group, which owns other popular brands such as COS, Monki and Weekday, has 4,553 physical stores around the world as of August 31.", "link": ""},
    {"date": "14 December, 17:34", "title": "Volume of road traffic between Kazakhstan and Germany increased by 18.5%", "short_info": "The meeting of the Mixed Kazakhstan-German Commission on International Road Transport was held in Bonn, the Ministry for Investment and Development of Kazakhstan reported.", "description": "The parties discussed the issues of cooperation in the field of trucking and determined quotas for the exchange of permit forms for the coming year, the \"According to the results of 9 months of 2017, compared to the same period in 2016, the growth in the volume of cargo transportation by road between two countries was 37.8 thousand tons, from 166 to 204 thousand tons. The main transported goods include cars, machinery and equipment, products of the plant origin, products of the chemical industry\", the message reads.The parties agreed to establish a preliminary exchange of permits for 2018 for the Kazakh side in the volume of 12,250 units for bilateral transportation and transit, and for the German side in the number of 6,000 units. Permits for transport to/from third countries are agreed in the amount of 1,000 units for both parties.", "link": ""},
    {"date": "14 December, 15:32", "title": "Work on cyber security is strengthened in Kazakhstan", "short_info": "Memorandums of cooperation are signed between profile department and the centers of competence on cyber security.", "description": "In Almaty the Ministry of the defensive and space industry of Kazakhstan has signed memorandums of cooperation with the centers of competence on cyber security in several directions, BNews.kz correspondent reported.As the Chairman of the Committee on information security of the Ministry of defensive and space industry of Kazakhstan Ruslan Abdukalikov, today information security – the process demanding coordination of work of experts of different spheres has noted.\"We are the young ministry. We are glad that the head of state has drawn great attention to questions of information security and the importance is attached to them. In the message he has noted that Kibershchit of Kazakhstan who has been approved in October of this year will be created. We can't tell that we completely will be able to be protected from all threats of information security, but our task - it is correct to build processes that we could be more protected, than now,\" Abdukalikov noted.The government creation of the centers of competence on the basis of a special economic zone \"The park of innovative Ala Tau technologies (PIT) is offered. The centers of competence will bring to participants of SEZ of \"PIT\" the best world practices in the field of cyber security on the basis of own developments and adaptation of software products from global manufacturers in the field of data protection.\"When the threat only prepares, we have to be already ready her to reflect. Our main motive is in finding all the best that is in the country on cyber security, to combine efforts, to coordinate everything that was done separately before,\" Abdukalikov considers.", "link": "https://bnews.kz/storage/0b/0b0fc3ea347bccde60db488b7310a054_crop_l_8_t_4_w_518_h_291_resize_w_525_h_.JPG"},
    {"date": "14 December, 18:25", "title": "Happiness minister sought over murder", "short_info": "The minister for happiness in the central Indian state of Madhya Pradesh is wanted in connection with a murder, police said on Wednesday, the ", "description": "They are hunting Lal Singh Arya, 53, who has been missing since Tuesday when a court ordered his arrest.He is a suspect in the murder of an opposition politician in 2009 and has previously denied the charges.Madhya Pradesh is the first and only state to have a department of happiness to boost the wellbeing of citizens.The Bharatiya Janata Party-led government created the department in July 2016 and tasked it with ensuring \"the happiness and tolerance of its citizens\" by creating an \"ecosystem that would enable people to realise their own potential of inner wellbeing\".Madhya Pradesh, India's second largest state, is home to more than 70 million people.The department is supported by a State Institute of Happiness that is responsible for \"developing tools of happiness\", and thousand of \"happiness volunteers\" who conduct \"happiness tutorials and programmes\".Mr Arya, who has headed the happiness department since its inception, heads five other departments, including aviation, general administration and welfare of scheduled castes and tribes.He is scheduled to appear in court on 19 December.\"Police teams are looking for him. We are positive that we will track him down by then,\" local police told AFP.", "link": ""},
    {"date": "14 December, 14:34", "title": "The foreigner was fined for the organization of a gaming business in Astana", "short_info": "The citizen of Turkey in leased cafe has illegally installed gaming machines.", "description": "The citizen of Turkey in one of cafe of Astana has organized an illegal gaming and covered him with bookmaker office, BNews.kz reported with reference to the press service of capital court.In November the foreigner in leased cafe has illegally installed the hardware and software and used him under cover of bookmaker office, without having on it the license.The Esil district court No. 2 of Astana has found guilty the citizen of Turkey under article 307 p.1 of the Criminal code of Kazakhstan. He is fined 500 MCI (1 134 500 tenges). The sentence hasn't taken legal effect.", "link": "https://bnews.kz/storage/4a/4adbd558ab0b4e3fbd10c50d2d9ccb1c_crop_l_4_t_4_w_517_h_291_resize_w_525_h_.jpg"},
    {"date": "14 December, 16:31", "title": "The hi-tech complex for space branch will be opened in Astana", "short_info": "The enterprise will become the first start-up complex of the Assembly and test complex of spacecrafts which commissioning is planned for the end of 2018.", "description": "On December 15 in the Independence Day threshold in Astana in the National space center the ceremony of opening of the building of Special designing and technological bureau of the space equipment (SDTB SE) with pilot production will be held, the press service of Space committee of the Ministry of the defensive and space industry of the Republic of Kazakhstan reports.SDTB SE with pilot production is intended for performance of project works, production of accessories and the land service equipment for satellites.SDTB SE is intended for performance of project works, production of the land service equipment and accessories of spacecrafts, including:products of exact mechanics;Now all processing equipment of test sites of PETS is manufactured, production tests are carried out and delivery to Astana is complete.", "link": "https://bnews.kz/storage/a8/a86dd727ddc7116277e46f177ead574b_crop_l_8_t_20_w_514_h_289_resize_w_525_h_.jpg"},
    {"date": "15 December, 12:31", "title": "Kazakhstan and US strengthen cooperation in field of agricultural development ", "short_info": "Deputy Prime Minister of the Republic of Kazakhstan, Minister of Agriculture of the Republic of Kazakhstan Askar Myrzahmetov met with Minister of Agriculture of the Foreign Agricultural Service of the US Ministry of Agriculture Diana Ayala.", "description": "As the Ministry of Agriculture of Kazakhstan informed, during the meeting issues of development of bilateral cooperation in the field of agriculture were discussed.\"The main priority for us is the development of industries that produce food in ready-made form, and semi-finished products. The Kazakhstani side is interested in cooperating with the American side in setting up joint ventures to establish a full cycle of production - from cultivation to deep processing and sale of products. For our part, we are ready to create the necessary conditions for their work\", A. Myrzakhmetov noted.He also added that the field of agrarian science, necessary technologies is of great interest for Kazakhstan.", "link": ""},
    {"date": "15 December, 16:33", "title": "Kazakhstan, Germany agree on road transportation for 2018", "short_info": "Kazakhstan and Germany agreed to conduct a preliminary exchange of permits for road transportation for 2018, the press service of the Kazakh Ministry for Investment and Development, the ", "description": "“The parties agreed to establish a preliminary exchange of permits for 2018 for the Kazakh side in the amount of 12,250 units for bilateral transportation and transit, and for the German side - in the amount of 6,000 units. Permits for transport to/from third countries are agreed in the amount of 1,000 units for both parties,” the ministry said.The agreement was reached during the meeting of the mixed Kazakhstan-German commission on international road transport in the city of Bonn.The parties also discussed issues of cooperation in the field of trucking and determined quotas for the exchange of permit forms for the coming year.In January-September 2017, the growth in the volume of cargo transportation by road between the two countries was 378,000 tons - from 166,000 to 204,000 tons – compared to the same period in 2016. The main transported goods include machinery, equipment, products of plant origin and products of the chemical industry.Over 85 percent of Germany's trade turnover with all five Central Asian countries falls at Kazakhstan. In the past twelve years Germany has invested over $4 billion into Kazakhstan's economy (90 percent of investment into Kazakhstan's non-oil and gas sector).", "link": ""},
    {"date": "12 December, 18:22", "title": "World leaders discuss climate financing at Paris summit", "short_info": "AFP: More than 50 world leaders are gathering in Paris for a summit that President Emmanuel Macron hopes will give new momentum to the fight against global warming, despite US President Donald Trump's rejection of the Paris climate accord.", "description": "Some 3,100 security personnel are fanned out around Paris for Tuesday's One Planet Summit, including extra patrol boats along the river Seine. Macron will accompany the visiting leaders to the summit site on a river island by boat.Sean Penn, Arnold Schwarzenegger and Elon Musk are among prominent figures joining the world leaders at the summit, which marks the second anniversary of the Paris accord.US President Donald Trump, who has called climate change a \"hoax\", announced in June that the United States would pull out of the Paris pact, which had taken nearly 200 nations more than two decades to negotiate.The Trump administration said it was not going fulfil US climate finance commitments, including an outstanding $2 billion out of $3 billion (€1.7 billion out of €2.5 billion) it had pledged towards the Green Climate Fund.\"The missing piece of the jigsaw is the funding to help the world's poorer countries access clean energy so they don't follow the fossil fuel-powered path of the rich world ... This is the missing piece that the One Planet Summit needs to begin to put into place,\" said Mohamed Adow of Christian Aid, which represents poor country interests at the UN climate forum.FRANCE 24 reporters at the summit will conduct interviews with several participants throughout the day.", "link": ""},
    {"date": "15 December, 14:40", "title": "Kazakhstan ratified the cooperation agreement in fight against stealings of cars", "short_info": "The relevant law was signed by the President of Kazakhstan Nursultan Nazarbayev, BNews.kz reported.", "description": "\"The head of state has signed the Law of Kazakhstan \"On Ratification of the Cooperation Agreement of the State Parties of the Commonwealth of Independent States in Fight against Plunders of Vehicles and Ensuring Their Return,\" is said in the statement published on Akorda's website.Main objective of the document is regulation of questions of interaction of the CIS countries in prevention, identification, suppression, disclosure and investigation of the crimes connected with plunder of vehicles, search and ensuring their return.The agreement contains the concrete norms directed to combination of efforts of competent authorities of the parties in fight against stealings and plunders of vehicles and is a legal basis for implementation of coordinated actions.It is noted that ratification of the agreement will increase efficiency of cooperation of the State Parties of the CIS in fight against crime.The agreement is drafted according to the conventional principles and rules of international law and also the national legislation of the Republic of Kazakhstan. The law is directed to ratification of the Agreement made in Moscow on November 25, 2005.", "link": "https://bnews.kz/storage/fd/fd64582e49a6852037734c2f77c22a4a_crop_l_3_t_5_w_516_h_290_resize_w_525_h_.jpg"},
    {"date": "15 December, 17:32", "title": "Kazakhstan aims to boost trade relations with Oman", "short_info": "Backed by strong bilateral diplomatic relations with the Sultanate of Oman, Kazakhstan is aiming to boost its trade and commercial relations with Oman in the coming year. Accordingly, various trade understanding and visa waiver pacts are in store which can substantially aid the ongoing bilateral relations at various fronts, the ", "description": "Presently, Omanoil is involved in the development of the oil field ‘Pearl’ in the Kazakh sector of the Caspian Sea and onshore Dunga field in the Mangystau region.\nSpeaking to the Observer, Yerzhan Mukash, Ambassador of the Republic of Kazakhstan to the Sultanate of Oman said the bilateral trade figures is on a steady rise.\nHe added that the gross direct investments from 2005 till last year from Oman to Kazakhstan have exceeded $253.2 million. The main products exported from Kazakhstan to Oman are grain, steel coil, and tubular products.\nKazakhstan and Oman are ready in near future to sign the Agreement on the mutual exemption from visa requirements for holders of diplomatic, special and service passports.\nCooperation in agricultural sector between the two has a great potential. Last year, for the first time, the first flock of Kazakhstani sheep was delivered to Oman and the relations are all poised to grow.\nThe functioning of the Kazakhstan-Turkmenistan-Iran railway, as well as the accession of Kazakhstan to the multimodal transit corridor Uzbekistan-Turkmenistan-Iran-Oman (Ashgabat Agreement) in recent times, according to him, will undoubtedly contribute to the activation of cargo and the growth of mutual trade between the countries of Central Asia and the GCC states.", "link": ""},
    {"date": "15 December, 11:31", "title": "Kazakhstan won ten licenses in speed skating forn the 2018 Olympic Games ", "short_info": "At once three permits have been brought by Ekaterina Aydova and Fedor Mezentsev.", "description": "The international union of skaters has published official classification with distribution of the Olympic licenses, the press service of National Olympic Committee of Kazakhstan reports, Vesti.kz said.Following the results of four World Cup stages the list of participants of the winter Olympic Games of 2018 is created. The Kazakhstan skaters will be able to come ten times for start in Pyeongchang.It is noted that at once three licenses to Kazakhstan were brought by Ekaterina Aydova and Fedor Mezentsev.The Olympic licenses of Kazakhstan in speed skating:Men: Roman Krech and Fedor Mezentsev - 500 meters, Fedor Mezentsev, Stanislav Palkin and Denis Kuzin - 1000 meters, Denis Kuzin and Fedor Mezentsev - 1500 meters.At the same time licenses aren't nominal. The final structure of an Olympic team will define coaching staff.Stanislav Palkin is the youngest athlete of team who should debut at the Olympic Games. Cousins, Krech and Aydova competed at Games in Vancouver and Sochi. Mezentsev for the first time participated at the Games in Sochi-2014.We will remind that earlier in ridge disciplines Kazakhstan has won ten licenses in short track and three - in figure skating.", "link": "https://bnews.kz/storage/fa/fa3da8395d4c967a0d1dc4e237b5801d_crop_l_5_t_4_w_518_h_291_resize_w_525_h_.jpg"},
    {"date": "11 December, 16:36", "title": "Kazakhstan citizens began to buy cigarettes less", "short_info": "Residents of the country began to smoke less because of the legislation.", "description": "Cigarettes began to interest Kazakhstan citizens less. In 9 months tobacco products are sold by10,5% less, than a year ago, BNews.kz correspondent reports citing Energyprom.kz.Because consumption of cigarettes in Kazakhstan has decreased, the tobacco companies have reduced production. From January to October more than 14,3 billion cigars are produced, chenut, cigarillos, cigarettes, cigarettes from tobacco or its substitutes. It is 11,7% less than release volumes for 2016.Last year rates of reduction in production of production were also felt, however is weaker: volumes have decreased by only 0,9%.Volumes of the offer fall after sharp reduction of demand for production of the tobacco companies. In 9 months in domestic market 15,4 billion cigarettes and cigarettes are realized. It is the lowest sales level of cigarettes for the last 5 years.If to compare to sales of last year, then realization was reduced by 10,5%.However the prices of them grow. In 11 months tobacco products have risen in price for 10,2%.", "link": "https://bnews.kz/storage/13/13ecb2fef2270e43eb22a1bc42daae68_crop_l_7_t_4_w_509_h_286_resize_w_525_h_.jpg"},
    {"date": "11 December, 18:11", "title": "Saudi Arabia lifts ban on cinemas", "short_info": "AFP: Saudi Arabia on Monday lifted a decades-long ban on cinemas, part of a series of social reforms by the powerful crown prince that are shaking up the ultra-conservative kingdom.", "description": "\"Commercial cinemas will be allowed to operate in the kingdom as of early 2018, for the first time in more than 35 years,\" the culture and information ministry said in a statement, adding that the government will begin licensing cinemas immediately.Reviving cinemas would represent a paradigm shift in the kingdom, which is promoting entertainment as part of a sweeping reform plan dubbed \"Vision 2030\", despite opposition from conservatives.\"This marks a watershed moment in the development of the cultural economy in the kingdom,\" information minister Awwad Alawwad said in the statement.Hardliners, who see cinemas as a threat to cultural and religious identity, were instrumental in shutting them down in the 1980s.Saudi Arabia's highest-ranking cleric warned in January of the \"depravity\" of cinemas, saying they would corrupt morals.But authorities appear to be shrugging off the threat.Saudi filmmakers have long argued that a ban on cinemas does not make sense in the age of YouTube.Saudi films have been making waves abroad, using the internet to circumvent distribution channels and sometimes the stern gaze of state censors.", "link": "https://bnews.kz/storage/ae/aedd774259e3c9a4cdc2eedbb883a52e_resize_w_525_h_.jpg"},
    {"date": "11 December, 15:33", "title": "Polish businessmen expressed interest in Kazakhstan’s agro-industrial complex", "short_info": "Polish businessmen expressed interest in Kazakhstan’s agro-industrial complex. At the last joint business forum in Warsaw, the Kazakhstan’s delegation presented the export potential and told the participants about the conditions, opportunities and support programs for foreign entrepreneurs, the ", "description": "\"In accordance with the instructions of the Head of State, we are conducting a policy on diversification of the acreage, that is, we are sowing the oilseeds instead of wheat, and the relevant work is being carried out in this direction. We are attracting those companies that are interested in processing. This is processing of meat, dairy products and most importantly – wheat processing,\" Meirzhan Myrzaliev, DEPUTY GOVERNOR OF KOSTANAY REGION said.\"Many Polish companies are ready to invest in Kazakhstan. We are an agricultural cluster, and therefore interested in agriculture in a wide range from entrepreneurship to the production of machinery. Both small firms and big concerns are ready for cooperation. Therefore, I think that our cooperation will bear fruits soon,\" Andrzej Aranowsy, CHAIRMAN of POLISH-KAZAKHSTANI AGRICULTURAL CLUSTER said.The business forum proved that Polish businessmen are interested in Kazakhstan’s agriculture. Export center of agro-industrial complex and the Polish-Kazakhstani agricultural cluster signed an agreement on shipment of 10,000 tonnes of flax seed and 2,000 tonnes of mustard seeds until 2018.Another important agreement has been concluded. A new innovative method of growing strawberries will be introduced in Kazakhstan. A pilot project on the introduction of modern technologies will be implemented in the Aktobe region. To begin with, the strawberries will be planted on the territory of one hectare. Later the cultivated area will be extended. It is planned to export the berries and sell them in the western region.Kazakhstan is not only a very promising market for Poland. The European partners are also attracted by the transit potential. They consider Kazakhstan as the gateway to Asia, and the access to the export markets of China and the EEU countries. Therefore, Poland is interested in building cooperation.", "link": ""}
]