[
{"date": "12 December, 10:33", "title": "Kazakhstan's export to Singapore exceeds 70mln dollars - Ambassador", "short_info": "In general, Kazakhstan's exports to Singapore have exceeded 70 million dollars since the beginning of this year. It was stated by Ambassador of the Republic of Kazakhstan to Singapore and concurrently in Australia and New Zealand Usen Suleimen at a briefing in the Ministry of Foreign Affairs of Kazakhstan.", "description": "\"In recent years, there has been an increase in Kazakhstan's exports to the island nation. In 2016, it amounted to 41.8 million dollars, in 2017 reached 72.8 million dollars\", the diplomat said.He also noted that the basis of Kazakhstan's exports is crude oil and petroleum products from bituminous minerals. Kazakhstan from Singapore imports products of animal and vegetable origin, food products, chemical industry, the \"Kazakhstan could supply grain, flour, and alcohol products to this country. In addition, they are very fond of Kazakhstan's chocolate\", U. Suleimen added.", "link": ""},
{"date": "15 December, 15:33", "title": "Rally drivers of \"Astana\" are ready to start of a marathon in Peru", "short_info": "The equipment necessary for participation of the Kazakhstan rally drivers in a race is already sent to Lima where this year and multi-day Dakar will take off.", "description": "The team on rally raids Astana has approved the structures of crews for participation in the international marathon Dakar-2018, transfers BNews.kz with reference to Astana Presidential Club.Astana will be represented by crews in categories T-4 \"Trucks\", the IVECO Powerstar car where Artur Ardavichus will act as the pilot, the navigator Serge Bryunkens, the mechanic Michael Hyusman. In category \"ATVs\" riders Dmitry Shilov and Maxim Antimirov will also protect honor of Kazakhstan.It is reported that the equipment necessary for participation in a race is already sent through the French port \"Le Havre\" to Lima (the capital of Peru) where this year and multi-day Dakar will take off. Pilots of Astana, in turn, have received visas to entry into the countries in the territory of which there will pass the marathon and also have done all medical vaccination requested by consulates.In the middle of December the team will hold final training camps in this season on fixing of skills of driving in big desert sands. Then, up to new year, athletes will undergo special adaptation of an organism to mountain heights. Besides, pilots will provide one more training in mountains on improvement of cardiosystem, increase in functionality of an organism and improvement of activity of various systems - breath, blood circulation, muscular, etc.\"All military equipment goes to Lima, vaccination is done, long-awaited visas are received, registration from organizers are available, documents are processed. Forthcoming Dakar anniversary – the fortieth and all participants say that organizers have prepared for us surprises, in the form of the most difficult and most interesting routes of a route. The first six stages will pass on big sandboxes. For this reason on numerous UTS we placed emphasis on driving in sands. We, as always, hope only for the best and with a positive and impatience we expect the beginning of a marathon,\" the general manager of Astana Artur Ardavichus commented on readiness of team.International transcontinental \"Dakar - 2018\" will pass rally marathon during the period from January 6 to January 20, 2018 in the territory of Peru, Bolivia and Argentina.", "link": "https://bnews.kz/storage/bd/bd169b675fdfdd3183262bd8c81917ce_crop_l_5_t_6_w_514_h_289_resize_w_525_h_.jpg"},
{"date": "12 December, 12:32", "title": "NSC: About 400 Kazakhstan children are in Syria", "short_info": "However these data can be doubtful, have declared in the department. It is unknown whether all these children are alive now.", "description": "390 Kazakhstan children aged up to 16 years are in the Syrian-Iraqi zone. The vice-chairman of Kazakhstan National Security Committee Nurgali Bilisbekov said in the Senate of Parliament of Kazakhstan during the meeting on discussion of questions of counteraction to terrorism and extremism, correspondent BNews.kz reported.\"Now 63 children are returned home. Arrival approximately of 50 more children is expected. It is rather significant factor demanding adequate and timely reaction. Now in the Syrian-Iraqi zone there are 390 children aged up to 16 years - 214 boys and 176 girls. These are considerable figures and, certainly, a lot of work on their rehabilitation is necessary to us,\" Bilisbekov said.According to him, many Kazakhstan children are in zones of terrorist activity for 3-4 years, since the beginning of the Syrian conflict.He has said that the maximum measures are taken for collecting necessary information on these children, however it is unknown, how authentic this data is.\"Giving these numbers, we can't guarantee that they are true in the sense that they are in zones of active operations. We can't accurately tell whether all children whom we call because we have information that citizens of Kazakhstan also get to zones of bombings are alive. We try to recheck these figures. It is very difficult. There are no consular services. And the authorities which are there don't control these zones. But we try to carry out the corresponding work,\" the deputy chairman of NSC added.", "link": "https://bnews.kz/storage/49/495798b34d3172a3e58fb37dd4057025_crop_l_8_t_4_w_513_h_288_resize_w_525_h_.jpg"},
{"date": "12 December, 15:32", "title": "A third of the toys delivered to Kazakhstan is hazardous to health - the minister", "short_info": "They are toxic and injury-causing. ", "description": "The toys delivered to Kazakhstan are hazardous to health, Minister of Health Elzhan Birtanov said during the meeting of the Government. According to him, toys, in the majority, are delivered on the territory of the republic from China and Turkey. 36,3% from them are toxic and injury-causing, BNews.kz correspondent reported. \"36,3% of toys are dangerous on toxicity and injury risk. In the majority, it is toys which are delivered from China and Turkey,\" the Minister of Health told.It was succeeded to reveal it within monthly monitoring of safety of production. It has turned out that since the beginning of year the control purchase has captured more than 38 thousand names of various products of national consumption and food products. From them, according to Birtanov, the discrepancy to requirements has been established in 9,4%. At the same time quantity the share of inappropriate food products has made 7,3% of the general.Meanwhile, the greatest percent of all inappropriate production turned in domestic market of the country makes import (67,3%). The remained part (32,7%) is a product of domestic production. \"50 unfair participants of foreign economic activity who have imported more than 52 thousand commodity positions which aren't corresponding to quality are revealed. These are goods of light industry – toys, food. These participants are brought to administrative responsibility,\" he accented.On assurances of the Minister of Health, within the carried-out works from realization more than 172 tons of food products, life-endangering and to health are removed and utilized.", "link": "https://bnews.kz/storage/e3/e3e91920e8d971ac638f75684936c4a8_crop_l_6_t_7_w_510_h_287_resize_w_525_h_.jpg"},
{"date": "12 December, 16:34", "title": "11 terrorist attacks are stopped in Kazakhstan in 2017 - NSC", "short_info": "They were at different stages of preparation and were planned in different regions of the country.", "description": "The committee of national security of the Republic of Kazakhstan has prevented 11 facts of actions of terrorist character. The vice-chairman of Kazakhstan National Security Committee Nurgali Bilisbekov said at a meeting of deputies of the Senate with representatives of the state agencies interested in implementation of the legislation concerning counteraction to terrorism and extremism, BNews.kz correspondent reported.\"Countrywide in 2017 holding 11 violent actions of terrorist character is prevented. Stability of a situation in the country is provided, holding terrorist and extremist actions isn't allowed,\" he said.According to him, the committee managed to extradite and deport the main preachers of religious extremist trends, including Abdukhalil Abduzhaparov who has been condemned from the countries of the Middle East.\"Measures of criminal prosecution are taken to 22 leaders and activists of destructive religious trends in the territory of the republic. At the same time preventive influence has taken away from distribution of this ideology 81 leader and the activist,\" the deputy chairman of NSC added.", "link": "https://bnews.kz/storage/20/2046e3dcdc36e193ff7ddd4cc4ce471b_crop_l_8_t_6_w_511_h_287_resize_w_525_h_.jpg"},
{"date": "12 December, 14:27", "title": "Number of agreements are signed after meeting of the Kazakhstan-British inter-governmental commission", "short_info": "The cooperation with the British IntelliSense.i.o on creation of the Center for smart monitoring and optimization is planned.", "description": "In London the fourth meeting of the Kazakhstan-British intergovernmental commission (IGC) on trade and economic, scientific and technical and cultural cooperation has taken place and also the second meeting of the Kazakhstan-British business council has been held. The press service of Embassy of Great Britain in Kazakhstan reports about it.The minister of trade and investments of Great Britain Mark Garniyer and the minister of investments and development Zhenis Kasymbek are cochairmen of IGC.In turn cochairmen of the Kazakhstan-British business council are the chairman of the board of Samruk-Kazyna state holding Umirzak Shukeev and the trade envoy of the prime minister of Great Britain in Kazakhstan baroness Nicholson.This year more than 100 British and Kazakhstan companies have gathered for a meeting of MPK. Two commercial agreements and also the memorandum of cooperation according to which autonomous cluster fund \"Park of Innovative Technologies\", JSC Altynalmas and also the British company IntelliSense.i.o have agreed to cooperate within creation of the Center for smart monitoring and optimization have been signed. The IntelliSense.i.o company is the world leader in development of the technologies allowing to increase considerably productivity, efficiency and development of the enterprises kapitalo-and resource-intensive branches.\"The intergovernmental commission – good chance to remember what results we have achieved in bilateral trade and investment cooperation for 2017. Being the ministry of international trade, at this meeting we have also laid the foundation for strengthening of these communications next year. IGC has shown that Great Britain and Kazakhstan are open for cooperation and work for creation of additional trade opportunities. We will continue to promote development of cooperation between our two countries,\" the minister of investments of Great Britain Mark Garnier told.", "link": "https://bnews.kz/storage/8f/8f60822f63b43bcce93c03f2f0ad4fbc_crop_l_5_t_4_w_517_h_291_resize_w_525_h_.jpg"},
{"date": "13 December, 09:32", "title": "Iraq intends to participate in the Astana process on Syria", "short_info": "Baghdad intends to become a part of the Astana process on settlement of a situation in Syria, BNews.kz reported with reference to TASS.", "description": "It was declared on Tuesday by the ambassador of Iraq in Moscow Haidar Mansour Hadi at a meeting with the head of committee on the international affairs of the Federation Council Konstantin Kosachev.\"As the ambassador of the country, I want to appeal to Russian government to invite Iraq to be present at negotiations at Astana (the eighth international meeting on Syria will take place in the capital of Kazakhstan on December 21-22,\" he said.\"We consider that our experience and our help will be necessary in political process of settlement of the Syrian crisis,\" the diplomat added.The seventh international meeting of high level on Syria has taken place in Astana on October 30-31 with participation of delegations of guarantor states of the mode of cessation of hostilities in Syria (Russia, Iran, Turkey), the Syrian government and the armed opposition, UN officials, the USA and Jordan.", "link": "https://bnews.kz/storage/15/157cae1e948867eb9f9eb2ec28054fe9_crop_l_7_t_7_w_512_h_288_resize_w_525_h_.jpg"},
{"date": "12 December, 17:32", "title": "Start of Astana-Milan flight is planned in 2018", "short_info": "It is also planned to organize flights from Kazakhstan to Rome. It is possible that they will be started from Almaty.", "description": "The head of Committee of civil aviation the Kazakhstan Ministry of Innovations and Development Talgat Lastayev held negotiations on opening of new air traffics from Kazakhstan, BNews.kz reported with reference to the official page of Committee to Facebook. Negotiations are held on the platform of International Civil Aviation Organization (ICAO) with the aviation authorities of Austria, Australia, Azerbaijan, Great Britain, Hong Kong, India, Italy, Qatar, Kuwait, Sri Lanka and International Air Transport Association (IATA).With the aviation authorities of Sri Lanka the agreement to increase the number of the allowed frequencies between two countries from 3 to 7 flights to week is reached. In December of the current year the Kazakhstan airline SCAT Airlines begins flights between Kazakhstan and Sri Lanka.With the aviation authorities of Kuwait the legal base for implementation of regular flights between Astana and Kuwait with a frequency of 7 flights a week and a possibility of the introduction in a code-sher of the agreement with other airlines, including with airlines of the third countries which will promote increase in a transit passenger traffic through Kazakhstan is for the first time created. Airlines from Kuwait consider the possibility of performance of flights to Kazakhstan for development of tourism between our countries.With the aviation authorities of Italy the legal base for implementation of regular flights between the cities of Astana, Almaty and Rome, Milan with a frequency of 7 of passenger and 3 cargo flights to week and a possibility of the introduction in a code-sher of the agreement with other airlines has been created. In plans of the Kazakhstan airlines opening of through traffic between Astana and Milan in the second half of 2018.Besides, following the results of negotiations with the aviation authorities of Australia and Great Britain the corresponding memoranda of understanding providing to the appointed airlines of both parties are signed to enter agreements on joint commercial operation of flights (an agreement code-sher) with other airlines, including with airlines of the third countries.Code-share agreements will allow Kazakhstan to expand with airlines the route network at the expense of segments of foreign airlines that will allow to increase appeal of Kazakhstan, to create conveniences to passengers and to increase a transit passenger traffic through our country.", "link": "https://bnews.kz/storage/56/566e34c097253c5164797be300d1b383_crop_l_9_t_4_w_517_h_291_resize_w_525_h_.jpg"},
{"date": "13 December, 10:33", "title": "Americans get acquainted with traditions of Kazakhs at photo-exhibition in New York", "short_info": "Photographers from Kazakhstan took part in the exhibition \"Kazakhstan from the perspectives of world photographers\" within the international photo-festival \"PHOTO FEST KZ\", which is held these days in the USA in the building of the UN. Members of the club \"Photobar\" Maksat Shgyrbayev, Turar Kazangapov, Aibek Akhanov, Salavat Nurgozhayev also participated in the exhibition, sending their works, the club informs.", "description": "The exhibition is held within the framework of the international festival \"PHOTO FEST KZ\" and is a continuation of the event, which was organized this summer in Astana, the Photo-artists from all over the world came to this event. Over a hundred works of photographers from all over the world - USA, France, Italy, Turkey, Russia, Japan and the best photographers of Kazakhstan were presented to the audience.\"The exhibition was visited by more than 500 guests - representatives of diplomatic missions and embassies, residents and visitors of the city. Owing to the presented works, they discovered Kazakhstan from a new, previously unknown aspect and, of course, appreciated the work of photo artists\", the organizers note.We note, within the framework of the international exhibition EXPO-2017, the Ministry of Culture and Sports organized a meeting in Astana for the best photographers from around the world. In addition to the EXPO, they visited the regions of the country to capture the places that astounded them the most. All these works were included in the collection \"Kazakhstan - from the perspectives of world photographers\". The collection was presented in Astana last week.It should be noted that the collection includes hundreds of works of photographers from around the world - the USA, France, Italy, Turkey, Russia, as well as photographic works of Kazakhstan photographers.The best photographers of the country take part in the international photo exhibition: Asylkhan Abdyraiym, Yerbolat Shadrakhov Shukir Shakhay, Turar Kazangap, Zhenis Yskabay, Sarsenbek Kazybek, Yerlan Omar, Aibek Akhanov, Maksim Rozhin, Salavat Nurgozhayev, Akadil Rysmakhan, Altynbek Martabay, Sabi Mayemerov, Maksat Shagyrbayev.The exhibition was opened with a solemn event, with the participation of famous artists of the country. The exhibition presents works in different genres, each author has his own unique handwriting. The work of Kazakhstani masters of the lens caused genuine interest among the public.As a participant of the exhibition Maksat Shagyrbayev notes, the interest to the exhibition is really great, many visitors are interested in photographs that depict national traditions and customs, culture and nature. Some of the guests even find some similarities with their countries.We note that the exhibition will be held in several places.", "link": ""},
{"date": "13 December, 11:34", "title": "Top manager of ArcelorMittal arrived to negotiations with miners to the Karaganda region ", "short_info": "The governor office of the Karaganda region has denied information on the carried-out arrests in the Shakhty region.", "description": "The press service of the governor of the Karaganda region has told about a situation in coal department of JSC ArcelorMittal Temirtau for today, BNews.kz reported.It is reported that on December 12 at 2:00 pm in Karaganda there has arrived the CEO of \"ArcelorMittal CIS\" Paramjit Kahlon for a meeting with the governor of the Karaganda region Erlan Koshanov.\"Discussion of terms offered by the company has come to the end at 11:00 pm then the head of the region with the executive director of JSC ArcelorMittal Temirtau Vadim Basin has left to miners. At 12:30 am Erlan Koshanov goes down in the Shakhty mine face. After the two-hour conversation 59 people climb to the surface. After that in the Tentekskaya mine there are 76 people,\" the press service of the governor reported.At 3:00 am in the Tentekskaya mine Erlan Koshanov holds a meeting with participation of directors of mines of JSC ArcelorMittal Temirtau, labor unions, foremen where requirements of miners and the offer of the company are discussed. An hour later the governor has arrived to Lenin's mine to go down in a face and to meet miners. After that 19 more people go to a surface. At 6 in the morning the governor goes down to the Kazakhstan mine, there also meets miners and continues negotiations.\"As a result as of the 8th mornings on December 13 in a night 154 miners have climbed to the surface. Besides, on social networks messages about allegedly carried out arrests in the Shakhty region have appeared. About it the press service of department of internal affairs of the Karaganda region states that any detentions and arrests in the Shakhty region wasn't carried out. The police asks citizens not to give in on provocation,\" the press service noted.Earlier it was reported that in the Karaganda region miners of five mines strike: Tentekskaya, \"Shakhty\", \"Kazakhstan\", Abayskaya and Lenin. According to miners, also miners of the Kostenko and Kuzembayeva mines have joined to striking. They demand pay rise and improvement of working conditions.", "link": "https://bnews.kz/storage/77/771105cc4a615a04a533b64dbac4d222_crop_l_6_t_6_w_515_h_290_resize_w_525_h_.jpg"},
{"date": "13 December, 12:40", "title": "To increase the number of sobering-up stations in Astana is planned ", "short_info": "The DIA of the city of Astana have reported that medical sobering-up stations function, however today there aren't enough places. ", "description": "During the reporting meeting of chiefs of local police service before the population the chief of Ministry of Railways of DIA of the city of Astana Bakhytzhan Malybayev has answered a question of increase in number of medical sobering-up stations,  BNews.kz correspondent reported.In 11 months 2017 at supervision of traffic 183 thousand administrative offenses are revealed. For control of drunk vehicles 1900 drivers are detained.\"About 200 people this year have sent to LSPO where they will see off from three to six months. The situation has improved. Concerning increase in number of these structures the akimat has given us the answer that in process of receipt of the budget, money on 2018, the issue will be resolved,\" Malybayev noted.Also during the meeting participants have raised topical issue of sale of alcoholic beverages at night.\"More than 237 owners of shops are condemned according to Art. 200 of the Administrative code of RK for the organization of sale of alcoholic beverages in unspecified time. From them 25 shops and 17 restaurants are deprived of the license,\" he added.Besides, Malybayev has urged all citizens to help local bodies the police officer of service.\"Here you say that you find such cases daily, but also, fulfilling a civic duty, help us. Through social networks, messengers. Photograph, write about them. We will deal together with these problems,\" he said.", "link": "https://bnews.kz/storage/76/76e405596ef63769af6ed3b4b6385f4e_crop_l_13_t_5_w_506_h_284_resize_w_525_h_.jpg"},
{"date": "12 December, 09:31", "title": "Modern warehouses will be constructed in SEZ \"Khorgos — East Gate\"", "short_info": "Construction of warehouse terminals will be finished until the end of 2018.", "description": "In the territory of SEZ \"Khorgos — East Gate\" laying of the capsule on the site of modern warehouse has taken place. Further development of SEZ provides integration into architecture of global logistic services and integration of the Kazakhstan transit corridors into the international logistic network, transfers BNews.kz with reference to the press service of JSC Tax Code Kazakhstan temir zholy.\"The project is financed by JSC Bayterek. Support of projects on further development of infrastructure capacity of the country in the context of interface of the program \"Nurly zhol\" with foreign initiatives is important. Construction of warehouse terminals is implemented within the Plan of the nation of \"100 concrete steps\" (the 65th step) and is aimed at further development of terminal network of Kazakhstan,\" Arifkhanov told.The project of complex development of SEZ \"Khorgos — East Gate\" realized in 2016 within the program \"Nurla жол\" became an impulse for stimulation of investments into the region. In the territory of SEZ the favorable business environment, the optimum mode of the taxation, lack of the customs duties and also the developed infrastructure is created.\"Great interest to development of SEZ of the international investors is confirmed by offers on implementation of investment projects in 2018 for the total amount about 100 billion tenges. These are projects on construction of warehouse, formula-feed factory, a food cluster, production of construction materials\", - the Managing director of the company SEZ \"Khorgos — East Gate\" of Belmaasha noted.Warehouses provide needs of large producers and carriers for high-quality rooms.", "link": "https://bnews.kz/storage/8f/8fa5e2c5e1d15c9402a23bb694a714d8_crop_l_7_t_3_w_515_h_289_resize_w_525_h_.jpg"},
{"date": "15 December, 09:34", "title": "Star system has record eight exoplanets", "short_info": "Nasa has found a distant star circled by eight planets, equal to the complement in our own Solar System.", "description": "It's the largest number of worlds ever discovered in a planetary system outside our own.The star known as Kepler-90, is just a bit hotter and larger than the Sun; astronomers already knew of seven planets around it.The newly discovered world is small enough to be rocky, according to scientists.\"This makes Kepler-90 the first star to host as many planets as our own Solar System,\" said Christopher Shallue, a software engineer at Google, which contributed to the discovery.Engineers from Google used a type of artificial intelligence called machine learning to find planets that were missed by previous searches.The discovery was based on observations gathered by Nasa's Kepler Space Telescope.Its parent star is very distant, lying 2,545 light-years away. But its planetary system appears to be ordered in a similar way to our own.Andrew Vanderburg, a co-discoverer at the University of Texas at Austin, said: \"The Kepler-90 star system is like a mini version of our Solar System. You have small planets inside and big planets outside, but everything is scrunched in much closer.\"To give a sense of how close, the outermost planet in the system orbits at around the same distance the Earth does from the Sun.Because the new world, dubbed Kepler-90i, is so much further in - it completes one circuit of its star every 14.4 days - it's estimated to have a scorching hot surface temperature of around 425C.The machine learning technique was also used to find a new Earth-sized planet, called Kepler 80g, around a different star.Some 3,500 exoplanets - worlds circling other stars - have been documented in recent decades.", "link": ""},
{"date": "13 December, 16:27", "title": "The statistics of cases of violence against children in Kazakhstan was brought by the deputy of Majilis", "short_info": "Today around the world violence against children causes special alarm. Unfortunately, in Kazakhstan the problem takes place, the deputy of Majilis Zagipa Baliyeva in the deputy inquiry said.", "description": "\"If to compare results of 9 months 2017 to the same period of 2016, then according to Committee on legal statistics and special accounts to the Prosecutor General's Office there was a significant growth in the crimes committed concerning minors: rape from 100 cases to 133, i.e. for 33% growth and violent acts of sexual nature with 83 to 108, growth by 31%,\" he informed.According to Baliyeva, in 2016 more than 180 children have suffered from hands of tyrants in Kazakhstan, BNews.kz correspondent reported.\"It is less, than in 2015, but the fact remains – pedophilia in the country prospers. For such brutal crime these criminals deserve more strict punishment, up to the death penalty. However, for use of this norm for us a moratorium is imposed, since January 1, 2018 the norm allowing chemical castration of pedophiles according to article 103-1 of the Code of the Republic of Kazakhstan \"About health of the people and a health care system\" becomes effective,\" she told.According to these rules coercive measures of medical character are executed in the place of serving of imprisonment of persons, and concerning the condemned persons to other types of punishments – in the organizations of health care rendering out-patient mental health services.\"In this regard, me as the Ombudsman for Children in the Republic of Kazakhstan, is concerned by a question of realization of this norm. How healthcare institution and a penal correction system are prepared? If in places of deprivation it can be organized, then how to be with those tyrants who have served sentence and were released or have applied other measures to them? How public authorities will interact in this situation and how we can really protect children?\" the deputy asked.", "link": "https://bnews.kz/storage/eb/eb776ca32739fd9330462299ca321f56_crop_l_5_t_3_w_519_h_292_resize_w_525_h_.jpg"},
{"date": "13 December, 15:33", "title": "Kazakhstan can refuse a traditional population census by 2030", "short_info": "Information systems in Kazakhstan aren't ready yet to conduct a population census online.", "description": "The Chairman of the Committee according to the ministry of national economy of Kazakhstan Nurbolat Aydapkelov has said that Kazakhstan can refuse a traditional population census by 2030, BNews.kz correspondent reported.\"It is a question of which all countries think. For example, the Scandinavian countries don't conduct a traditional population census. They have a perfect information system and register bases. At us it isn't so developed. Therefore, at least, we will conduct the next population census in a traditional way. But there will be innovations, but what specifically I can't tell. But in the future, can be in 2030 we not will conduct a traditional population census with a house round,\" Aydapkelov said at a press conference in department.It is noted that the next national population census will take place in 2019. The last census took place in February, 2009.We will remind, the committee on statistics of the ministry of national economy of Kazakhstan presented the counter of the population which data are updated every month.", "link": "https://bnews.kz/storage/e1/e1b079d82e6e2d80cb9258790910a3f3_crop_l_7_t_6_w_515_h_289_resize_w_525_h_.jpg"},
{"date": "14 December, 09:31", "title": "Canelo vs. Golovkin close to being finalized for May.5", "short_info": "Golden Boy Promotions president Eric Gomez says the rematch between Saul ‘Canelo’ Alvarez and middleweight champion Gennady ‘GGG’ Golovkin is close to being done for May 5 on Cinco de Mayo.", "description": "The fight will be televised on HBO pay-per-view like last time. Gomez believes it’s possible that the Canelo-GGG rematch could get done as early as this week if everything goes right. Both sides are giving concessions to get the fight done. Canelo (49-1-2, 34 KOs) has obviously let Golden Boy know he wants the Golovkin rematch next. This is good news that Canelo has made up his mind about taking the rematch next rather than putting it off until September of next year or possibly longer.With the Canelo vs. Golovkin fight close to being finalized, it gives the boxing fans hope that there can be closure with this match. The fans want the fight to be resolved already after the controversial 12 round draw between the 2 fighters last time they fought. Some fans thought Canelo deserved the win, whereas other fans believed Golovkin did enough and should have been given the victory. Canelo fought well enough to win the fight 8 rounds to 4 score. Canelo started and finished the fight strong in winning the first 3 and the last 3 rounds. In rounds 4 through 8, Canelo appeared to win at least 2 of the rounds to get the victory or should have been given the victory. Gomez told ESPN.com. Golovkin has to fight better in the rematch for him to be given a win. He’s not going to be able to walk away with his middleweight titles still in his possession if he’s just going to box Canelo for 12 rounds. Golovkin has to do more than that to beat the No.1 superstar in boxing.Since the first Canelo-GGG fight was scored as a 12 round draw on September 16, not much needs to be changed in the negotiations. Golovkin didn’t win the fight, so he can’t ask for more money than last time. If Golovkin and his promoter Tom Loeffler were to hold out for more, Canelo could look to face the winner of the Billy Joe Saunders vs. David Lemieux fight and let GGG stew for a while. The more time Golovkin and Loeffler have to sit and think about the Canelo fight, the easier it’ll be to put the rematch together. But, it doesn’t look like Golovkin and Loeffler are going to be a problem. They want the fight badly enough as it is for them not to create any issues that would hold up the rematch.”We are working on concessions on both sides,” Loeffler said to ESPN.com. “It clearly makes the most sense to do it on May 5 and that’s what we’re focused on.”May 5th is the perfect date for the Canelo vs. Goovkin 2 rematch. It takes place on Cinco de Mayo, and that means a lot of boxing fans are going to be celebrating the holiday and they’ll want to purchase the fight. The previous was a disappointment to many fans, considering Golovkin didn’t come to battle. Golovkin came to box, and play it safe for 12 rounds.Golovkin wanted to swim without getting his feet wet. Golovkin did not want to brawl with Canelo, and that made the fight boring for a lot of boxing fans. It also made the rounds difficult to score because it put the judges in a tough situation where they needed to make a choose of whether to give the rounds to Golovkin for his weak jabs or give the rounds to Canelo for him landing the harder, cleaner shots and for being the aggressor in the fight. 2 of the judges felt Golovkin didn’t do enough to rate the win. One judge scored it 114-114, and another had I 118-110 for Canelo. The final judge had it 115-113 for Golovkin.The venue for the second Canelo-Golovkin fight is down to 3 cities: New York, Las Vegas and Arlington, Texas. Loeffler wants the rematch to take place in New York or Arlington. Golden Boy appears to be leaning in the direction of New York.If Canelo and Golovkin fight to another 12 round draw, it would be a good idea for both fighters to go their separate ways and focus on fighting other fighters. If the judges can’t determine a winner between them, then it means that the two are too closely matched for the judges to decide who wins and who loses. There’s nothing wrong with that. Golovkin will be fine if he fails to determine he’s the better fighter. He can turn around and fight Danny Jacobs, Jermall Charlo or Sergiy Derevyanchenko.Former super flyweight champion Roman ‘Chocolatito’ Gonzalez (46-2, 38 KOs) will be fighting on the undercard against an opponent still to be determined. Gonzalez has lost his last 2 fights to Srisaket Sor Rungvisai. Gonzalez won’t be fighting him again anytime soon. That would be a bad idea for Golovkin.", "link": "https://bnews.kz/storage/bc/bc9fe30a67c0ef32641abf83d855a61b_crop_l_-5_t_22_w_584_h_328_resize_w_525_h_.jpg"},
{"date": "12 December, 11:34", "title": "Growth of Kazakhstan economy makes 3,9% in 11 months", "short_info": "In January-November of the current year against the background of acceleration of investment activity and stabilization of inflationary processes and also improvement of a situation on all six key branches growth of economy was 3,9%, the minister of national economy of Kazakhstan Timur Suleymenov said at a meeting of the Government.", "description": "According to him, growth rates of investments into fixed capital have accelerated by 2,8 times in comparison with 2016, having been 5,7%, BNews.kz correspondent reported.\"Since the beginning of the current year the level of annual inflation was in the established corridor (6-8%) and following the results of November was 7,3%. As a result of implementation of programs for diversification of economy, to development of agrarian and industrial complex, business and infrastructure and also in employment, in all sectors of economy positive dynamics is noted,\" the minister added.In the real sector from six key branches the largest growth is observed in the industry at the level of 7,3%, transport – 4,8% and communications – 3,2%.In the mining industry growth by 9,6% due to two-digit growth of oil production (for 10,9%) and natural gas is noted (for 10,0%).Growth of manufacturing industry was 5,2%. Pharmaceutical production (growth by 42,1%), production of furniture (for 9,8%), easy (for 8,1%) and metallurgical (for 6,0%) the industries, oil processing products (for 5,5%), food (for 4,3%) and drinks (for 4,1%) and also mechanical engineering (for 5,9%) became the drivers providing processing growth.In agriculture growth has accelerated from 1,9% for January-September of this year up to 2,3% following the results of 11 months. Growth of production in livestock production (3,6%) advances by 2,6 times growth in crop production (1,4%).According to department, against the background of high growth in 2016 in construction branch since the beginning of the current year uneven growth is observed, having been 0,3% in January-November of the current year.\"Business activity in the real sector of economy, creating demand for allied industries, I have stimulated growth of a services sector,\" Suleymenov.In 11 months of this year services of transport have increased for 4,8%, communications – for 3,2%, trade – for 2,8% and also operations with real estate – for 2,5%.", "link": "https://bnews.kz/storage/b5/b54a62b63c59475dec521e8bf6f1efae_crop_l_3_t_4_w_517_h_291_resize_w_525_h_.jpg"},
{"date": "14 December, 10:35", "title": "Dollar suffers further losses as Fed fails to inspire", "short_info": "AFP: The dollar suffered fresh losses on Thursday as Asian investors followed their New York counterparts in shifting out of the unit, unmoved by another interest rate hike and an upbeat assessment of the world's top economy.", "description": "The greenback sank after the much-anticipated central bank meeting, which provided little to excite buyers, despite tentative hopes US lawmakers are on course to push through market-friendly tax cuts.The Fed lifted borrowing costs as expected and said economic growth would be stronger than initially forecast, while inflation would also improve. It also said its projections for three more rate rises next year were on course.However, Marvin Loh, senior global market strategist at Bank of New York Mellon, told Bloomberg News: \"Markets are generally interpreting the meeting as a dovish hike.\"The improved view in 2018 may be driven by tax reform, which will not have a long-lasting impact.\"A below-par reading on inflation added to selling in the dollar, which retreated against most other currencies in New York. It fell through the 113 yen mark, while the pound was above $1.34 and the euro broke $1.18.And in Asia it continued to struggle, while the Australian dollar surged 1.5 percent against the greenback, supported by a better-than-expected jobs reading from Canberra. There were also healthy gains for the South Korean won, South African rand and Mexican peso.Greg McKenna, chief market strategist at AxiTrader, said the weakness in the dollar \"suggests (investors) don?t believe the Fed's outlook nor its rate projections\".- Tax cut hopes -Adding to nervousness among traders was the Republicans' shock loss in the Alabama senate election, which narrowed their majority to just two -- fuelling concern that Donald Trump will struggle to push through many of his promised reforms.However, there is hope his much-vaunted tax cuts will pass through before the Democrats' newest senator takes his seat.Reports said Wednesday that Republicans in both chambers of Congress had reached an agreement in principal on the massive tax bill, setting the stage for its final passage next week.Equity markets were mixed in Asia, brushing off another record for the Dow in New York.Tokyo ended the morning 0.1 percent lower as exporters were weighed by a stronger yen, while Shanghai dipped 0.2 percent and Singapore shed 0.6 percent.However, Hong Kong was up 0.1 percent and Sydney gained 0.2 percent, while Seoul put on 0.7 percent.Taipei, Manila and Wellington were all in positive territory.Oil prices edged up but only made a small dent in Wednesday's losses, which came despite another report showing US inventories had fallen.\"That suggests a lot of, perhaps all, the current news about tightness in the oil market is already priced,\" said McKenna.There are also worries that an output cap agreed by major producers in OPEC and Russia could be lifted next year.", "link": ""},
{"date": "13 December, 17:27", "title": "Astana citizens will be trained in digital literacy free of charge ", "short_info": "For Astana and city visitors the free platform on training of opportunities of the portal of the electronic government will be opened on December 20.", "description": "Within the Digital Kazakhstan program in department No. 2 of Esil district of Department of PSC on Astana to the address: Sauran, 7 will begin work a class of increase in digital literacy of citizens.Daily specialists of department will provide training in receiving public services through the portal of the electronic government. Free occupations are planned for each hour according to a certain schedule.On Monday, persons interested will be able to learn about opportunities of the portal of the electronic government. On Tuesday to study obtaining licenses through the elicense.kz portal. Wednesday – day of information on receiving public services by legal entities. Thursday – receiving public services through Committee of state revenues. Friday – in the area of the real estate. Saturday – receiving social services, such as check of the social status, submission of the electronic application for registration of the birth of the child, registration of basic pension, etc.The state corporation conducts active information and consulting work on increase in digital literacy of Kazakhstan citizens. In 11 months of the current year from 37 million public services rendered by \"The government for citizens\" more than 24 million it is rendered in an electronic format.", "link": "https://bnews.kz/storage/a8/a82b9ef6a2084467ec444e9d9f795b76_crop_l_4_t_3_w_520_h_292_resize_w_525_h_.jpg"},
{"date": "14 December, 11:43", "title": "Airlines called 2017 the most successful in Kazakhstan for the last five years", "short_info": "Income has exceeded 260 billion tenges.", "description": "In 11 months of the current year in total the Kazakhstan airlines have transported 6,8 million people. It on 1,3 million people, or is 22,2% more, than has been transported in the air way for January-November, 2016, finprom.kz reported.This year the activity in the sector of air transport has shown sharp increase, the passenger turnover has reached the maximum levels, income has grown as appropriate.\"In total the Kazakhstan airlines have transported 6,8 million people, it on 1,3 million people, or is 22,2% more, than has been transported in the air way for January-November, 2016. It is the most essential annual growth of volumes of passenger transportations for the last five years,\" is said in the statement.Increase in number of passengers in airlines affects growth in incomes.\"In 11 months income from transportation of passengers by an air way has developed in the sum of 266,4 billion tenges, or is 26,4% more, than for the same period of 2016,\" finprom.kz reported.Sharp increase in income in aviabranch continues the second year. Last year against the background of the devaluating tenge of service price of air transport significantly have grown though in physical expression the volume of transportations has practically not changed. This year growth in incomes happens in more organic way, due to acceleration of rates of business activity.The sector of transport branch connected with transportation of people fixes growth of profitability against the background of increase in tourist appeal of Kazakhstan. We will remind that this year the country was visited by record number of foreign tourists - 5,8 million people in 9 months.", "link": "https://bnews.kz/storage/2f/2f44585d050715ce03c0e59c632ed7e4_crop_l_3_t_57_w_366_h_206_resize_w_525_h_.jpg"},
{"date": "11 December, 14:41", "title": "Kazakhstan plans to open air communications with Tokyo and Singapore in 2019", "short_info": "In 2019, it is planned to open air communications with Tokyo and Singapore, the Ministry for Investments and Development of the Republic of Kazakhstan reports.", "description": "By 2020, the number of transit passengers will be increased to 1.6 million passengers. The visa regime for citizens of countries with high transit potential will also be simplified, and the geography of flights and opening of air communications with world financial centers will be expanded, the \"In 2019, it is planned to open air communications with Tokyo and Singapore, in 2021 - with Shanghai and New York. Also, in order to improve the level of flight safety and aviation security, in the next few years, work in the field of civil aviation will be transformed based on the best practices of the leading aviation administrations of the world\", the Ministry for Investments and Development of Kazakhstan informed.The modernization of the air transport infrastructure will continue - until 2020, the runway is planned to be reconstructed at the airports of Kostanay and Oskemen.", "link": ""},
{"date": "13 December, 14:37", "title": "QAZAQ AIR in 2017 sharply increased the volume of transportations of passengers", "short_info": "More than 420 thousand passengers were transported by the QAZAQ AIR company since the beginning of the work in 2015.", "description": "Since the beginning of the activity, QAZAQ AIR has transported more than 420 thousand passengers, having shown in 2017, 50% a passenger traffic gain in comparison with last year. The chairman of the board of airline Blair Treherne Pollock said, BNews.kz reported.The airline has adopted the treaty for acquisition of two Bombardier Q400 NextGen airliners. They will be put at the beginning of 2019. As a result the air fleet of QAZAQ AIR consisting of three planes of the same type will increase to five.\"We are glad to the reached agreements on acquisition of new aircrafts with the Bombardier company which is our partner from the moment of creation of airline. The airline uses the Bombardier Q400 NextGen planes since 2015. Thanks to them has become possible to carry out regional air traffic in 15 internal directions,\" Blair Treherne Pollock told.\"Replenishment of the air fleet by two new liners will allow to expand route network in Kazakhstan and to open flights beyond its limits, having captured the nearby cities of the Central Asian region,\" the chairman of the board of airline added.QAZAQ AIR serves regional routes in Kazakhstan. 100% of stocks of airline belong to Samruk-Kazyna state fund.", "link": "https://bnews.kz/storage/34/34a0f571c72f87edafba16fc6fdbf5b2_crop_l_21_t_5_w_499_h_280_resize_w_525_h_.jpg"},
{"date": "15 December, 10:33", "title": "All miners of \"ArcelorMittal Temirtau\" have climbed to the surface", "short_info": "At night on December 15 the striking miners of the Karaganda region within several hours have climbed to the surface, BNews.kz correspondent reported.", "description": "\"Tonight, on December 15, in the Shakhty mines, of Lenin and Tentekskaya all miners are brought to the surface. In the \"Kazakhstan\" mine raising of miners is carried out now,\" the press service of JSC ArcelorMittal Temirtau reported.On December 14 the Shakhty court has taken out definition about immediate suspension of the strike. The day before the company has filed a lawsuit the petition for suspension of the strike, and the petition has been satisfied.Miners were obliged to leave immediately mines and to stop striking. Ensuring execution of this definition was assigned to the prosecutor of Shakhtinsk. The court didn't begin to consider the claim of the company for recognition of an illegal strike and has postponed a meeting the next day. Now the board of the enterprise and miners should sit down at a negotiating table.As the press service of governor officeof the Karaganda region reports, to miners terms offered by the employer have been sounded: 30% salary increase to all underground workers. The amount of salary increase for land employees of the coal enterprises will be determined by conciliation commission during the subsequent negotiations. The lump sum of an award at a rate of a salary will be paid to all employees of coal department of the company. In addition, the employer offered to declare on December 15 in the day off and to get to work since December 16.Among miners the letter signed by the prosecutor of Shakhtinsk has been distributed. In the letter the guarantee of release from criminal prosecution of miners for participation in this strike is given. Besides, the body of prosecutor's office has expressed readiness if necessary to give legal support in this question.Miners will continue negotiations with the employer within conciliation commission into which members of initiative groups, representatives of trade-union committees, prosecutor's offices, directors of mines and also the leaders of area and the AMT company have entered.We will remind, miners of eight mines of the Arsmelormittal Temirtau company have stayed underground nearly 97 hours, they have made to the management of the enterprise a number of demands among which salary increase for 100%, full payment of sick-lists, retirement in 50 years, improvement of working conditions.", "link": "https://bnews.kz/storage/1b/1b7c6bf6372b5b84c84dac37dc3e4109_crop_l_3_t_4_w_516_h_290_resize_w_525_h_.jpg"},
{"date": "13 December, 18:17", "title": "Google opens AI centre in China as competition heats up", "short_info": "AFP: Google announced Wednesday that it will open a new artificial intelligence research centre in Beijing, tapping China's talent pool in the promising technology despite the US search giant's exclusion from the country's internet.", "description": "Artificial intelligence, especially machine learning, has been an area of intense focus for American tech stalwarts Google, Microsoft and Facebook, and their Chinese competitors Alibaba, Tencent and Baidu as they bid to master what many consider is the future of computing.AI research has the potential to boost developments in self-driving cars and automated factories, translation products and facial recognition software, among others.Google's move to open a Beijing office focused on fundamental research is an indication of China's AI talent, widely seen as being neck-and-neck with the United States in research capability.\"Chinese authors contributed 43 percent of all content in the top 100 AI journals in 2015,\" Li Feifei, a researcher leading the new centre, wrote in a blog post on Google's website.\"We've already hired some top experts, and will be working to build the team in the months ahead.\"Li noted that Chinese engineers formed the backbones of the winning teams in the past three ImageNet Challenges, an international AI competition to test which computing technology is better at recognising and categorising pictures.Chinese search engine Baidu's team was banned for a year for breaking the rules during the 2015 competition.The country's large population and strong mathematics and sciences education has nurtured a slew of engineering talent.Google operates two offices in China, with roughly half of its 600 employees working on global products, said company spokesman Taj Meadows.Its job board in China shows about a dozen openings in the AI field. The China centre will join Google's other research facilities outside of its Silicon Valley hub, including in New York, Toronto, London and Zurich.Google's search engine and many of its services are blocked by China's Great Firewall, but internet regulators have recently allowed access to its translation product, one that has made leaps and bounds in accuracy by incorporating the company's AI research.", "link": ""}
]
